//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "En säker lagringsplats för all din data";
"_intro_1_text_"    = "Keep your data secure and under your control";

"_intro_2_title_"   = "Multi-konto";
"_intro_2_text_"    = "Anslut till alla dina moln och tryck Nextcloud-loggan i fliken Filer för att växla mellan dom";

"_intro_3_title_"   = "Starta";
"_intro_3_text_"    = "Bra, din Nextcloud är färdig att användas Vidare information, nyheter och kontaktinformation kan hittas på https://nextcloud.com";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Crypto Cloud krypteringsprotokoll är inte längre tillgängligt, du kan fortfarande dekryptera dina filer genom att ladda ner gratisappen från AppStore\n\n'CryptoCloud för Nextcloud'\n\nSnart kommer ett nytt EndToEnd-protokoll vara tillgängligt på alla Nextcloud-klienter\n\n\nTryck för att Starta";

"_log_in_"          = "Log in";
"_sign_up_"         = "Create account";
